[GENERAL
NAME				= Dansk
TRANSLATOR			= Mathias - matho97@gmail.com
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Dette program er udløbet.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Uregistreret.
TEXT_INIT_FAIL			= Programmet kunne ikke startes.
TEXT_APPINFO			= Bandicam - High performance video capture.

; error
TEXT_ERROR_DISKSPACE		= Der er ikke nok diskplads til at optage.
TEXT_ERROR_VIDEO_CAP		= Det var ikke muligt at optage video.
TEXT_ERROR_AUDIO_CAP		= Det var ikke muligt at optage lyd.\nTryk på OK hvis du har brug for hjælp.
TEXT_ERROR_IMAGE_CAP		= Kunne ikke tage billede.\nKig venligst i din produkt mappe.
TEXT_ERROR_CREATEFILE		= Kunne ikke skrive til fil.\nTryk på OK hvis du har brug for hjælp.
TEXT_ERROR_CODEC_INIT		= Det lykkedes ikke at initialisere codec.
TEXT_ERROR_LOGO_IMAGE		= Dette billed format understøttes ikke. \nVælg venligst det understøttede billed format(*.png).
TEXT_CAN_NOT_CHANGE_TB		= Du kan ikke ændre denne indstilling i den gratis version af Bandicam. \nKøb venligst Bandicam fra http://bandicam.com/buy
TEXT_WARNING_AMD_APP		= Dit system understøtter ikke 'H.264 (AMD APP)', så standard codec vil blive brugt.
TEXT_WARNING_AMD_APP2		= Dit system understøtter ikke 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Lyd
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Effekter
TEXT_VID_PAGE_OPTIONS		= Indstillinger

; option page name
TEXT_OPT_PAGE_GENERAL		= Generelt
TEXT_OPT_PAGE_OUTPUT		= Output
TEXT_OPT_PAGE_HOOKING		= Kobling
TEXT_OPT_PAGE_LANGUAGE		= Sprog
TEXT_OPT_PAGE_OTHERS		= Andre

TEXT_VIDEO			= Video
TEXT_AUDIO			= Lyd

TEXT_FOLDER_SELECT		= Vælg en mappe til at gemme i.

TEXT_FMT_FULL_SIZE		= Fuld størrelse
TEXT_FMT_HALF_SIZE		= Halv størrelse
TEXT_FMT_FIT_WIDTH		= Tilpas bredde
TEXT_FMT_FIT_HEIGHT		= Tilpas højde
TEXT_FMT_CUSTOM_SIZE		= Tilpasset
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Original audio format

; preset
TEXT_PRESET_DEFAULT		= Standard
TEXT_PRESET_HALFSIZE		= Halv størrelse
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= Meget hurtig indstilling til 60 FPS
TEXT_PRESET_LOWEND		= Lav-ende PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= Til PMP/Divx Player
TEXT_PRESET_EDIT		= Til redigering i Premiere/Sony Vegas
TEXT_PRESET_POWERPOINT		= Til brug i MS PowerPoint
TEXT_PRESET_320x0		= Tilpas Bredde, 320x0
TEXT_PRESET_640x0		= Tilpas Bredde, 640x0
TEXT_PRESET_800x0		= Tilpas Bredde, 800x0
TEXT_PRESET_USER		= Bruger forudindstillinger

TEXT_CHANGE_LANG		= Du skal genstarte Bandicam for at skifte sprog.\nVil du genstarte nu?
TEXT_CHANGE_HOOK		= Hvis du vil ændre dit kobling mål, skal du genstarte Bandicam.\nVil du genstarte nu?
TEXT_CHANGE_SIZE		= For at ændre størrelsen på Bandicam vinduet skal du genstarte Bandicam.\nVil du genstarte Bandicam nu?
TEXT_RESET_ALL_SETTINGS		= Er du sikker på at du vil ændre alle indstillingerne tilbage til standard?

TEXT_REGISTER_SUCCEEDED		= Dit Bandicam er nu blevet registreret.
TEXT_REGISTER_FAILED		= Kunne ikke registrerer. \nTjek den indtastede email adresse og serie nummer.
TEXT_REGISTER_CONNECT_FAILED	= Kunne ikke tilslutte til registrerings server.\nTjek venligst din internet forbindelse, og indstil din computers ur til den nuværende tid og dato.\nTryk på OK hvis du har brug for hjælp.
TEXT_REGISTER_INFO		= Email Adresse: %s\r\nSerie Nummer: %s
TEXT_REGISTER_LIMITED		= Optagelsen stoppede.\n\nDu kan kun optage i 10 minutter med den gratis version af Bandicam.\nKøb venligst Bandicam fra http://bandicam.com
TEXT_REGISTER_NEWRECORD		= Du kan ikke starte en ny optagelse på den gratis version af Bandicam. \nKøb venligst Bandicam fra bandicam.com
TEXT_REGISTER_LICENCE_INFO	= Ikke registreret!!! - 10 minutters videoer med vandmærke\r\nFor at fjerne vandmærket, skal du købe Bandicam fra http://bandicam.com

TEXT_PROGRAM_INVALID		= Dette program er ugyldig. \nDu er nødt til at geninstallere programmet.

TEXT_SELECT_TARGET		= Klik venligst på målvinduet
TEXT_TARGET_DIRECTX		= <b>Game Recording Mode</b> - Optage spil og videoafspillere med DirectX.
TEXT_TARGET_RECTANGLE		= <b>Screen Recording Mode</b> - Optag skrivebordsskærm og internetvideo.
TEXT_TARGET_CHANGING		= Optagelsen vil blive stoppet hvis du ændre optagelses funktion.\nVil du gerne fortsætte?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Du kan ikke starte med at optage med 'Game Recording Mode' da  et vindue ikke er blevet markeret.\n\nØnsker du at ændre til 'Screen Recording Mode' for at kune optage?

TEXT_STATUSBAR_READY		= Klar
TEXT_STATUSBAR_RECORDING	= Optagelse
TEXT_STATUSBAR_PAUSE		= Pause

TEXT_UPDATE_AVAILABLE		= En ny version af Bandicam er nu tilgængelig. \nVil du hente den nu?
TEXT_UPDATE_UNAVAILABLE		= Denne version af Bandicam er den nyeste.
TEXT_UPDATE_FAILED		= Kunne ikke tjekke version informationen. \nDette system er måske ikke tilsluttet til internettet, eller en server virker ikke ordentligt.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Unable to upload. If you have just signed up, please verify your email address.

TEXT_TARGET_FULL		= Fuld skærm
TEXT_TARGET_RESTORE		= Genskab
TEXT_TARGET_FIND		= Find vindue
TEXT_TARGET_RESIZE		= Vælg størrelse
TEXT_TARGET_IMAGE		= Billede tagning
TEXT_TARGET_PEN			= Drawing mode
TEXT_TARGET_RECORD_START	= Video optagelse - start
TEXT_TARGET_RECORD_PAUSE	= Video optagelse - pause
TEXT_TARGET_RECORD_STOP		= Video optagelse - stop

TEXT_RC_HOWTO_NOCOMPLETE	= Må ikke automatisk fuldføre en optagelse
TEXT_RC_HOWTO_BYTIME		= Efter tid
TEXT_RC_HOWTO_BYSIZE		= Efter størrelse
TEXT_RC_AFTER_NEWRECORD		= Start ny optagelse
TEXT_RC_AFTER_EXIT		= Afslut Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Sluk denne computer

TEXT_SHUTDOWN_SEC		= Slukker systemmet om %d sek.

TEXT_SEL_IMAGE_FILE		= Vælg en billede fil.

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= - Deaktiver (Anbefalet) -

TEXT_CORRUPTED_AVI_FILE		= Seneste optagede fil er blevet beskadiget.\nØnsker du at reparere den?\n\nFil: %s
TEXT_TRAY_BALLOON_TIP		= Klik på bakkeikonet for at genoprette Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik på bakkeikonet for at vise det firkantede vindue.
TEXT_FORCE_STOP			= Kunne ikke stoppe optagelsen fordi det valgte vindue ikke reagerer.\nØnsker du at tvinge optagelsen til at stoppe?
TEXT_EXTERNAL_CODEC		= - Eksternt Codec -
TEXT_CUDA_GPU_AUTOSELECT	= (Vælg automatisk)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Optagelses status
TEXT_INDICATOR_TIME		= Optagelses tid
TEXT_INDICATOR_SIZE		= Optagelses fil størrelse/ledig diskplads
TEXT_INDICATOR_VOLUME		= Nuværende lydstyrke

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] General prioritet
TEXT_REC_PRIORITY_HIGH		= [Høj] Højere end normal prioritet
TEXT_REC_PRIORITY_HIGHEST	= [Højest] Andre opgaver kan være langsommere

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut er ikke installere. Ønsker du at hente det nu?
TEXT_OUTPUTS_DELETE		= Er du sikker på at du vil slette de markerede filer permanent?
TEXT_OUTPUTS_SELCOUNT		= %d filer markeret

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Target Name
TEXT_FILE_NAME_PREFIX_CUSTOM	= Custom Prefix
TEXT_FILE_NAME_PREFIX_NONE	= None
TEXT_FILE_NAME_SUFFIX_TIME	= Date/Time
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sequence Number

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Enter a value between 1 and 1440 minutes.
TEXT_TIMER_REC_STOP_RECORDING	= The recording is in progress. \nAre you sure you want to stop recording and continue?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Please enter a title for the video to upload.
TEXT_UPLOAD_VIMEO_LOGIN		= Login - Vimeo
TEXT_UPLOAD_COMPLETE		= Uploaded
TEXT_UPLOAD_ERR_FAIL		= Failed to upload this video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= This file is too large to upload.
TEXT_UPLOAD_ERR_FREESPACE	= There is not enough free space on Vimeo to upload.
TEXT_UPLOAD_ERR_CONNECT		= Failed to connect to server.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Generelt
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Billede
$BN_PAGE_OUTPUTS		= Output
$BN_PAGE_ABOUT			= Om
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Valgmuligheder
$ST_GEN_OUTPUT_FOLDER		= Produkt mappe
$BN_GEN_OPEN_OUTPUT_FOLDER	= Åben
$BN_GEN_ADV_OPTIONS		= Avanceret
$CK_GEN_ALWAYS_ON_TOP		= Bandicam vindue altid på toppen
$CK_GEN_START_MINIMIZED		= Start Bandicam minimeret
$CK_GEN_RUN_WHEN_START		= Kør Bandicam når Windows starter
$CK_GEN_RECORD_WHEN_RUN		= Begynd fuldskærms optagelse når Bandicam starter
$CK_GEN_TIMER_RECORDING		= Set timer for Auto Start Recording
$ST_GEN_LANGUAGE		= Sprog
$ST_GEN_REC_AUTO_START		= Optag automatisk
$ST_GEN_REC_AUTO_COMPLETE	= Automatisk fuldførelse af optagelse
$BN_GEN_REC_AUTO_COMPLETE	= Indstillinger
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Overlæg
$CK_FPS_OVERLAY_HOTKEY		= Genvej
$CK_FPS_OVERLAY			= Overlæg FPS
$ST_FPS_LIMIT			= FPS Limit
$CK_FPS_LIMIT_HOTKEY		= Genvej
$CK_FPS_LIMIT			= Begræns FPS
$CK_FPS_LIMIT_ONLY_CAP		= Kun når du optager
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Optag
$CK_VID_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_VID_PAUSE_HOTKEY		= Pause Hotkey
$CK_VID_SHOW_CURSOR		= Show mouse cursor
$CK_VID_CLICK_EFFECTS		= Tilføj markør effekter
$CK_VID_WEBCAM_OVERLAY		= Tilføj webcam
$BN_VID_RECORD_SETTINGS		= Indstillinger
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Indstillinger
$BN_VID_FORMAT_PRESETS		= Forudinds.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Billede tagning
$CK_IMG_CAPTURE_HOTKEY		= Genvej
$CK_IMG_CAPTURE_REPEAT		= Gentag billede tagning
$ST_IMG_CAPTURE_REPEAT		= sekunder
$CK_IMG_SHOW_CURSOR		= Show mouse cursor
$CK_IMG_SHUTTER_SOUND_EFFECT	= Aktiver lukkerlyd
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Høj Kvalitet
$BTN_IMG_FORMAT_ANIGIF		= How to save as animated gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Billede
$BN_OUT_PLAY_VIDEO		= Afspil
$BN_OUT_OPEN_IMAGE		= Åben
$BN_OUT_EDIT			= Rediger
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Slet
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= Ny version tilgængelig.
$BN_ABO_CHECK_UPDATE		= Tjek for opdateringer
$ST_ABO_LICENCE_INFO		= License Information
$BN_ABO_REGISTER		= Registrer
$BN_ABO_REGISTER_HELP		= Hvordan man køber og registrer.
$ST_ABO_HOMEPAGE_INFO		= Hjemmeside link
$ST_ABO_HOMEPAGE_URL		= Forside
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Åben Outputmappen
$TOOLTIP_SCREENSHOT		= Tag et billede
$TOOLTIP_RECORD			= Optag / Stop
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= Simple/Udvidet UI
$TOOLTIP_REGISTER		= Registrer Bandicam
$TOOLTIP_ONLINE_HELP		= Online Hjælp

$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Highlighter 
$TOOLTIP_TOOL_BOX		= Box
$TOOLTIP_TOOL_ERASER		= Eraser
$TOOLTIP_TOOL_COLOR		= Select Color
$TOOLTIP_TOOL_LINE		= Linewidth
$TOOLTIP_TOOL_UNDO		= Undo (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Redo (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Annuller
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Formatindstillingerne
IDC_ST_FMTSET_FILE		= Fil Type
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Størrelse
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Kvalitet
IDC_ST_FMTSET_AUDIO		= Lyd
IDC_CK_AUDIO_ORIGINAL_PCM	= Save as original format
IDC_ED_AUDIO_ORIGINAL_PCM	= You can save multi-channel and high-definition audio (96KHz or more).
IDC_ST_AUDIO_CH			= Kanaler
IDC_ST_AUDIO_FREQ		= Frekvens
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= [ Hjælp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registrer Bandicam
IDC_ST_1BUY			= 1. Køb
IDC_ST_1BUY_COMMENT		= For at fjerne vandmærket på din video, skal du købe et Bandicam licens fra http://www.bandicam.com/buy
IDC_BTN_BUY_ONLINE		= Køb nu
IDC_ST_2REGISTER		= 2. Registrer
IDC_ST_2REGISTER_COMMENT	= Du skal bruge en online forbindelse for at registrerer Bandicam.
IDC_ST_EMAIL_ADDRESS		= Email addresse
IDC_ST_SERIAL_NUMBER		= Serie nummer
IDC_BTN_REGISTER_NOW		= Registrer nu
IDC_BTN_CLOSE			= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Tjek for opdateringer
IDC_ST_UPDATE_SETTING		= Indstillinger
IDC_CK_UPDATE_ENABLE		= Aktiver automatisk opdaterings tjek.
IDC_CK_UPDATE_POPUP		= Vis popup når en ny opdatering er tilgængelig.
IDC_UPDATE_CHECK_NOW		= Tjek for opdateringer nu
IDC_CLOSE			= Luk

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Avancerede muligheder
IDC_BTN_RESET			= Genskab

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Generelt
IDC_CK_ALWAYS_ON_TOP2		= Bandicam vindue er altid øverst
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam minimized to tray
IDC_CK_RUN_WHEN_START		= Kør Bandicam når Windows starter
IDC_CK_RECORD_WHEN_RUN		= Start full-screen recording when running Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= Vis FPS i optaget video/billede
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= Vis tip/informations linjen
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= Automatic

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Produkt
IDC_ST_OUT_OUTPUT_FOLDER	= Output folder
IDC_CK_OUT_CREATE_SUBFOLDER	= Opret en produkt undermappe, når du skriver en fil
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Aktiver skrive caching på disken
IDC_ST_OUT_FILE_NAMING		= File naming settings
IDC_ST_OUT_EXAMPLE		= Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Sprog
IDC_ST_TRANSLATOR		= Tak til oversættere

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Koblings mål
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Deaktiver DX10/11 kobling i IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Bloker DirectX video overlæg
IDC_BTN_BLOCK_LIST		= Blokeret proces liste

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Andre Indstillinger
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video optagelses indstillinger
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video format indstillinger
IDC_BTN_AUTO_COMPLETE_RECORDING	= Automatisk fuldførelse af optagelse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Automatisk fuldførelse af optagelse
IDC_ST_RC_HOWTO			= Opsæt tilstanden af automatisk fuldførelse af optagelse
IDC_RD_RC_NOTCOMPLETE		= Deaktiver
IDC_RD_RC_TIME			= Efter optagetid
IDC_ST_RC_MAX_TIME		= Max
IDC_RD_RC_SIZE			= Efter optaget filstørrelse
IDC_ST_RC_MAX_SIZE		= Max
IDC_ST_RC_AFTER			= Efter automatisk fuldførelse af optagelse
IDC_RD_RC_NOTHING		= Gør intet
IDC_RD_RC_NEW_RECORDING		= Start ny optagelse
IDC_RD_RC_EXIT_BDCAM		= Stop optagelsen og afslut Bandicam
IDC_RD_RC_SHUTDOWN		= Sluk din computer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Sluk computeren
IDC_ST_SHUTDOWN			= Sluk computeren
IDC_ST_SHUTDOWN_INFO		= Denne computer vil blive slukket.\nTryk 'Anuller' hvis du ikke vil slukke computeren.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Indstillinger for optagelse

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Optag lyd
IDC_ST_SND_SELECT_1		= Primære lydenhed
IDC_BTN_SND_SETTING_1		= Indstilling...
IDC_ST_SND_SELECT_2		= Sekundære lydenhed
IDC_BTN_SND_SETTING_2		= Indstilling...
IDC_CK_SND_MIX_SOUND		= Bland to lydspor (Primære + Sekundære ind i et lydspor)
IDC_CK_SND_CAP_HOTKEY		= Optag kun den sekundære enhed mens du trykker
IDC_ST_SOUND_HELP		= [Hjælp]
IDC_CK_SND_SAVE_AS_WAV		= Gem lydspor mens du optager (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Tilføj webcam til video
IDC_ST_WEBCAM_SETTING		= Indstillinger
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Video størrelse:
IDC_ST_WEBCAM_POS		= Position:
IDC_BTN_WEBCAM_DEVICE		= Indstillinger
IDC_BTN_WEBCAM_PREVIEW		= Smugkik
IDC_ST_WEBCAM_LR_MARGINS	= Left/R Margins:
IDC_ST_WEBCAM_TB_MARGINS	= Top/B Margins:
IDC_ST_WEBCAM_FOR_DX_GL		= For Game Recording Mode
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Preview webcam on a screen (Only DX8 or later, and OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Enable preview toggle hotkey

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Tilføj logo til video
IDC_ST_LOGO_SETTING		= Indstilling
IDC_ST_LOGO_IMAGE		= Billede:
IDC_ST_LOGO_OPACITY		= Uigennemsigtighed:
IDC_ST_LOGO_POS			= Placering:
IDC_ST_LOGO_LR_MARGINS		= Left/R Margins:
IDC_ST_LOGO_TB_MARGINS		= Top/B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Markør effekter
IDC_CK_ADD_CLICK_EFFECTS	= Tilføj markør effekter
IDC_ST_LEFT_CLICK_COLOR		= Venstre klik farve
IDC_ST_RIGHT_CLICK_COLOR	= Højre klik farve
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Tilføj fremhævningseffekt til markøren
IDC_ST_HIGHLIGHT_COLOR		= Fremhævnings farve

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Indstillinger
IDC_ST_REC_PRIORITY		= Optagelses prioritet:
IDC_ST_REC_PRIORITY2		= Højere prioritet kan reducere tabte billeder.
IDC_ST_FOR_DX_GL		= For Game Recording Mode
IDC_CK_SKIP_RECORDING		= Spring optagelse over, mens billedet ikke opdateres
IDC_CK_ENHANCED_DX9_CAPTURE	= Brug forbedret optagelses metode (hurtigere, kun DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_ENHANCED_CAPTURE		= Brug forbedret optagelses metode (hurigere, Windows 8 eller nyere)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam preview

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Brugerdefineret målstørrelse
IDC_ST_TARGET_SIZE_SETTING	= Indstilling
IDC_ST_TARGET_SIZE		= Målstørrelse:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Add a New Size Preset
IDC_ST_ADD_SIZE_PRESET		= You can save the current target position and size as a new preset.\nEnter a name for the new preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Edit Size Presets
IDC_BTN_SIZE_PRESET_ADD		= Add
IDC_BTN_SIZE_PRESET_DEL		= Delete
IDC_BTN_SIZE_PRESET_REN		= Rename
IDC_BTN_SIZE_PRESET_UP		= Up
IDC_BTN_SIZE_PRESET_DN		= Down

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Rename the Size Preset
IDC_ST_REN_SIZE_PRESET		= Enter a new name for the preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Information
IDC_ST_ACAP_INFO		= Lyd optagelses information
IDC_ST_ACAP_INFO2		= Dit lydkort optager ikke lyden. Tjek venligst din 'optagelses styring'. \n\nØnsker du at besøge online hjælp siden?
IDC_CK_ACAP_DO_NOT_ASK		= Spørg ikke igen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nej

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Max optagelses tid
IDC_ST_RC_TIME_SETTING		= Indstilling
IDC_ST_RC_TIME_HOUR		= Timer
IDC_ST_RC_TIME_MIN		= Minutter
IDC_ST_RC_TIME_SEC		= Sekunder

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Max optaget fil størrelse
IDC_ST_RC_FILESIZE_SETTING	= Indstilling

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Tilføj en ny forudindstilling
IDC_ST_ADD_PRESET		= Du kan gemme de aktuelle format-indstillinger som en ny forudindstilling.\nIndtast et navn til den nye forudindstilling.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Rediger forudinstillinger
IDC_BTN_PRESET_ADD		= Tilføj
IDC_BTN_PRESET_DEL		= Fjern
IDC_BTN_PRESET_REN		= Omdøb
IDC_BTN_PRESET_UP		= Flyt op
IDC_BTN_PRESET_DN		= Flyt ned

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Omdøb forudinstillingen
IDC_ST_REN_PRESET		= Indtast et navn til den nye forudindstilling.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Vælge eksternt video-codec
IDC_ST_CODEC_EX_LIST		= Codec liste
IDC_ST_CODEC_EX_SETTINGS	= Indstillinger
IDC_ST_CODEC_EX_DRIVER		= Driver navn
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kvalitet
IDC_ST_CODEC_EX_DATERATE	= Data rate
IDC_ST_CODEC_EX_KEYFRAME	= Keyframe interval
IDC_BTN_CODEC_EX_CONFIG		= Konfigurer
IDC_BTN_CODEC_EX_ABOUT		= Om
IDC_ST_CODEC_EX_HELP		= [Hjælp]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Blokeret proces liste
IDC_ST_BLOCK_LIST		= Følgende processer er ikke tilladte til kobling.
IDC_ST_BLOCK_LIST_EX		= Eksempel:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Indstillinger
IDC_ST_H264_CUDA_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_CUDA_VBR		= VBR - kvalitet-baseret (anbefalet)
IDC_RD_H264_CUDA_CBR		= CBR - bitrate-baseret
IDC_ST_H264_CUDA_GPU_USAGE	= GPU Forbrug
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Kun GPU (brug med hurtigere GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU enhed:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC kode:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) Indstillinger
IDC_ST_H264_SYNC_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_SYNC_VBR		= VBR - kvalitet-baseret (anbefalet)
IDC_RD_H264_SYNC_CBR		= CBR - bitrate-baseret
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC kode:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP	        = H.264 (AMD APP) Indstillinger
IDC_ST_H264_APP_RATE_CONTROL	= Rate kontrol
IDC_RD_H264_APP_VBR		= VBR - kvalitets-baseret (anbefalet)
IDC_RD_H264_APP_CBR		= CBR - bitrate-baseret
IDC_ST_H264_APP_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_H264_APP_FOURCC_USED	= FourCC kode:
IDC_ST_H264_APP_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_APP_FOURCC_HELP	= Hjælp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Indstillinger
IDC_ST_XVID_RATE_CONTROL	= Rate kontrol
IDC_RD_XVID_VBR			= VBR - kvalitet-baseret (anbefalet)
IDC_RD_XVID_CBR			= CBR - bitrate-baseret
IDC_ST_XVID_OPTIMIZATION	= Optimering
IDC_RD_XVID_FASTER_SPEED	= Hurtigere kodning hastighed
IDC_RD_XVID_SMALLER_SIZE	= Mindre fil størrelse
IDC_ST_XVID_OTHER_OPTIONS	= Andre indstillinger
IDC_ST_XVID_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Settings
IDC_ST_H264_NVENC_RATE_CONTROL	= Rate control
IDC_RD_H264_NVENC_VBR		= VBR - quality-based (recommended)
IDC_RD_H264_NVENC_CBR		= CBR - bitrate-based
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Usage
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU device:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Other options
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Settings
IDC_ST_H264_RATE_CONTROL	= Rate control
IDC_RD_H264_VBR			= VBR - quality-based (recommended)
IDC_RD_H264_CBR			= CBR - bitrate-based
IDC_ST_H264_OPTIMIZATION	= Optimization
IDC_RD_H264_FASTER_SPEED	= Faster encoding speed
IDC_RD_H264_BALANCED		= Balanced performance
IDC_RD_H264_SMALLER_SIZE	= Smaller file size
IDC_ST_H264_OTHER_OPTIONS	= Other options
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Recording
IDC_ST_TIMER_SETTINGS		= Settings
IDC_RD_TIMER_START_IN		= Start in
IDC_ST_TIMER_MINUTES		= minutes
IDC_RD_TIMER_START_AT		= Start at
IDC_CK_TIMER_MINIMIZE		= Minimize Bandicam to tray when recording starts.
IDC_ST_TIMER_AUTO_COMPLETE	= Auto Complete Recording
IDC_BTN_TIMER_AUTO_COMPLETE	= Setting

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Timer Recording - Waiting to start
IDC_ST_TIMER_WAITING_INFO	= Waiting to start recording at %s.
IDC_ST_TIMER_ELAPSED		= Elapsed Time:
IDC_ST_TIMER_REMAINING		= Remaining Time:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Settings
IDC_ST_FORMAT_FPS_MODE		= Frame Rate Mode
IDC_RD_FORMAT_FPS_CFR		= Prefer CFR - Constant Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Falls back on VFR if your frame rate is too low.
IDC_RD_FORMAT_FPS_VFR		= Use VFR - Variable Frame Rate (Recommended)
IDC_ST_FORMAT_FPS_HELP		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Upload to Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Information
IDC_ST_VIMEO_FILENAME		= File name:
IDC_ST_VIMEO_TITLE		= Title:
IDC_ST_VIMEO_DESCRIPTION	= Description:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Anyone - Allow anyone to see this video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Only me - Make this video visible to me and no one else
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Only people I follow - Make visible only to people I follow on Vimeo
IDC_BTN_VIMEO_UPLOAD		= Upload
IDC_LN_VIMEO_HELP		= Help

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploading...
IDC_ST_VIMEO_UPLOADED		= The video upload is complete!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Embed:
IDC_BTN_VIMEO_LINK_GO		= Go
IDC_BTN_VIMEO_EMBED_COPY	= Copy
IDC_BTN_VIMEO_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Available
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is available. NVENC is a high-performance encoder using hardware acceleration. Would you like to use the NVENC H.264 encoder?\n<a>more</a>
IDC_CK_NVENC_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

[MENU]
ID_POPUP_ABOUT			= Om Bandicam
ID_POPUP_GENERAL		= Indstilling - Generelt
ID_POPUP_FRAME			= Indstilling - FPS
ID_POPUP_VIDEO			= Indstilling - Video
ID_POPUP_IMAGE			= Indstilling - Billede
ID_POPUP_OUTPUTS		= Output File list
ID_POPUP_OPENOUTPUTFOLDER	= Åben produkt mappen
ID_POPUP_TARGET			= Target
ID_POPUP_SIZE			= Størrelse
ID_POPUP_EXIT			= Afslut

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_RECTANGLE		= Screen Recording Mode
ID_TARGET_HELP			= Hjælp

ID_TARGET_HIDE			= Show / Hide \t Ctrl+Alt+H
ID_TARGET_PEN			= Drawing mode \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Altid på toppen
ID_TARGET_TRANSPARENCY		= Gennemsigtighed
ID_TARGET_SIZE			= Størrelse
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= Fly til venstre \t Ventre
ID_TARGET_MOVE_RIGHT		= Flyt til højre \t Højre
ID_TARGET_MOVE_UP		= Flyt op \t Op
ID_TARGET_MOVE_DOWN		= Flyt ned \t Ned

ID_TARGET_INC_WIDTH		= Forøg bredde \t Skift+Højre
ID_TARGET_DEC_WIDTH		= Formindsk bredde \t Skift+Ventre
ID_TARGET_INC_HEIGHT		= Forøg højde \t Skift+Ned
ID_TARGET_DEC_HEIGHT		= Formindsk højde \t Skift+Op

ID_TARGET_FIND_WINDOW		= Find vindue \t Ctrl+F
ID_TARGET_FULLSCREEN		= Fuld skærm \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Tilpas til 4:3
ID_TARGET_RATIO_16_9		= Tilpas til 16:9
ID_TARGET_SIZE_CUSTOM		= Brugerdefineret størrelse \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Size Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Add a Preset
ID_TARGET_SIZE_PRESET_EDIT	= Edit Presets

ID_TARGET_OPEN_OUTPUTFOLDER	= Åben produkt mappen
ID_TARGET_EXIT_BANDICAM		= Afslut Bandicam

ID_USER_PRESET_ADD		= Tilføj forudinstilling
ID_USER_PRESET_EDIT		= Rediger forudinstilling

ID_SORT_BY_DATE			= Sortér efter Dato
ID_SORT_BY_NAME			= Sortér efter Navn
ID_SORT_BY_SIZE			= Sortér efter Størrelse

ID_OUTPUTS_LB_PLAY		= Afspil
ID_OUTPUTS_LB_OPEN		= Åben
ID_OUTPUTS_LB_EDIT		= Rediger
ID_OUTPUTS_LB_DELETE		= Slet
ID_OUTPUTS_LB_SELECT_ALL	= Marker alle
ID_OUTPUTS_LB_OPEN_FOLDER	= Åben outputmappe

ID_BDCAM_SIZE_DEFAULT		= Standard størrelse

